[
  {
    "comment": "Sự kiện nên được bổ sung nhiều hơn"
  },
  {
    "comment": "Số lượng người tham gia nên được tăng thêm"
  },
  {
    "comment": "Nên có nhiều địa điểm tổ chức hơn"
  },
  {
    "comment": "Một chương trình đầy ý nghĩa"
  },
  {
    "comment": "Sự kiện này thật có ý nghĩa"
  },
  {
    "comment": "Những sự kiện này rất phù hợp với tôi"
  },
  {
    "comment": "Thời gian sự kiện cần được kéo dài thêm chút nữa"
  },
  {
    "comment": "Chúc cả nhà có một ngày lễ thật là vui vẻ nhé!"
  },
  {
    "comment": "Tôi muốn link gg drive để lấy ảnh"
  },
  {
    "comment": "Sự kiện này 10đ không có nhưng"
  },
  {
    "comment": "Vô file ảnh xem cho zuii hôy nàoo ngờ đâu có mình có 3 tấm ảnh dìm trong đó :))))"
  },
  {
    "comment": "Trai gái tại câu lạc bộ nhà Nắng rất xinh đẹp"
  },
  {
    "comment": "Tham gia sự kiện này như thế nào"
  },
  {
    "comment": "tôi muốn tham gia sự kiện này ngay lập tức"
  },
  {
    "comment": "Chúc mừng chương trình thành công tốt đẹp"
  },
  {
    "comment": "Đỉnh đỉnh"
  },
  {
    "comment": "Quá tuyệt vời!"
  },
  {
    "comment": "Mặc dù chuyến đi từ thiện này đường lên rất khó khăn nhưng mình cảm thấy rất vui vì đã tham gia vào sự kiện đó"
  },
  {
    "comment": "Đi chứ"
  },
  {
    "comment": "Lên đường nào"
  },
  {
    "comment": "Anh chị ơi, mình phải có mặt lúc 6h ạ, có mặt trước 7h được không anh chị, tại chỗ em chạy qua đó xa quá."
  },
  {
    "comment": "Em có thể tự chạy xe qua chỗ tổ chức sự kiện luôn được không ạ"
  },
  {
    "comment": "Không có áo đoàn có được đăng ký ko ạ"
  },
  {
    "comment": "Tham gia hoạt động nhiều có được cộng điểm rèn luyện nhiều ko ạ"
  },
  {
    "comment": "Đăng ký nhanh thôi kẻo hết slot"
  },
  {
    "comment": "Hãy thông báo cho tôi khi có sự kiện mới"
  },
  {
    "comment": "Lại 1 hoạt động ý nghĩa"
  },
  {
    "comment": "Tôi muốn đến cuối tuần thật nhanh để có thể tham gia sự kiện"
  },
  {
    "comment": "Tôi sẽ rủ bạn bè tham gia vào sự kiện này"
  },

  {
    "comment": "Ngày đó mưa có tổ chức sự kiện nữa không ạ"
  },

  {
    "comment": "Sự kiện tổ chức rất hoành tráng"
  },

  {
    "comment": "Số lượng đăng ký tuy ít nhưng về khâu tổ chức phải nói là rất perfect"
  },

  {
    "comment": "Mình nên tổ chức những sự kiện khu vực gần quận Hải Châu được không? "
  },

  {
    "comment": "Tiếc là về Huế không thì mình đã đăng ký tham gia đi chuyến từ thiện này"
  },

  {
    "comment": "Tụi bây có muốn đi từ thiện nữa không, đang tổ chức nè"
  },

  {
    "comment": "Chúc cho tất cả mọi người có chuyến đi thuận lợi nha"
  },

  {
    "comment": "Quá đỉnh khoa Quản trị kinh doanh ơi"
  },

  {
    "comment": "Đi thôi"
  },

  {
    "comment": "Những con người dề từ sớm không được trải nghiệm cái kết của sự kiện này"
  },
  {
    "comment": "Mi có ở trong đây không :)))))))))"
  },
  {
    "comment": "Có được tấm ảnh mô không"
  },
  {
    "comment": "Sự kiện này có giờ khác không ạ"
  },
  {
    "comment": "Sự kiện liên quan tới chủ đề này còn không ạ"
  },
  {
    "comment": "Lên góp vui kìa"
  },
  {
    "comment": "Mình có chuyến từ thiện nào đi lên Trà My, Quảng Nam không ạ"
  },
  {
    "comment": "Sắp tới là Noel rồi không biết sẽ có sự kiện gì diễn ra ko t"
  },
  {
    "comment": "1 tuần mà chỉ có 3 sự kiện. Chán thật!"
  },
  {
    "comment": "Tham gia sự kiện có tìm người yêu được ko ạ :))))))"
  },
  {
    "comment": "Vô tình đi sự kiện vớ được 1 anh người yêu :))))))"
  }
]